<section class="section seo">
  <div class="container">
    <h3 class="seo-title">SEO Заголовок</h3>
    <p class="seo-text">Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и&nbsp;административных условий. Каждый из&nbsp;нас понимает очевидную вещь: курс на&nbsp;социально-ориентированный национальный проект играет важную роль в&nbsp;формировании как самодостаточных, так и&nbsp;внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а&nbsp;значит, должны быть...</p>
    <a href="#" class="seo-link">
      <svg class="icon-seo" width="24" height="24">
        <use href="img/sprite.svg#seo"></use>
      </svg>
      Читать больше
    </a>
  </div>
</section>